// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "サプライ管理";

ReplaseTitle = "サプライを交換";
ReplaseDescription = "プリントを停止してサプライの交換を求めるため、プリンタに知らせる状況を選択してください。";
StopAtSupplyLow = "サプライ残量が少なくなると停止";
StopAtSupplyOut = "サプライ切れで停止";
OverrideOut = "インク切れで印刷続行";
OverrideDescription = "印刷続行オプションは、プリンタのコントロール パネルからのみ適用できます。";
ThresholdDescription = "低い方のしきい値を、サプライ残量の割合で選んでください。";
ThresholdTitle = "低いしきい値 (0 - 100)：";
SupplyOutTitle = "カラーサプライ切れ";
SupplyOutDescription = "カラーサプライ切れになった場合のプリンタの処置を選んでください。";
ContinueTitle = "黒のみのモードでプリントを続行";
StopTitle = "停止";
ApplyButton = "今すぐ適用";